Repository: xamoom/xamoom-pingeborg-ios
Catalog: xamoom-pingeborg-ios/*.lproj/Localizable.strings
Languages: de

source: Last update: %@
de: Letztes Update: %@

source: Map
de: Karte

# About
source: About pingeb.org
de: Über pingeb.org

source: Normal Font Size
de: Normaler Text

source: Big Font Size
de: Großer Text

source: Really Big Font Size
de: Sehr großer Text

source: Cancel
de: Abbrechen

source: Nothing found!
de: Nichts gefunden!

source: Scan a pingeb.org sticker.
de: Scanne einen pingeb.org-Sticker.

source: No Location
de: Kein Position gefunden

# map.annotation.distance
source: Distance: %.0f %@
de: Entfernung: %.0f %@

source: Searching ...
de: Auf der Suche ...

source: Nothing found near you
de: Nichts in der Nähe

# Discovered pingeb.org
source: Found new artist
de: Neuen Künstler entdeckt

# open artist description
source: Click here to discover
de: Hier klicken und entdecken

source: %lu near spots found
de: %lu Spots in der Nähe

source: Route
de: Navigieren

# bluetooth alert message
source: We use bluetooth to discover artists via iBeacons.
de: Wir nutzen Bluetooth um Künstler via iBeacons zu entdecken

# bluetoothalert.action.dismiss
source: Don't show again
de: Nicht mehr anzeigen

# notification.beacon.title
source: Music & Literature from Carinthia
de: Musik & Literatur aus Kärnten

# notification.beacon.body
source: Discover in your pingeb.org App
de: Entdecke Neues in deiner pingeb.org App

# nfc.alert.title
source: Invalid NFC
de: NFC ungültig

# nfc.alert.text
source: This NFC Sticker is invalid, please try another one.
de: Dieser NFC Sticker ist leider ungültig, bitte probieren Sie einen anderen.
